/* Localized versions of Info.plist keys */

CFBundleName = "Waves";
"Default" = "Waves";
NSHumanReadableCopyright = "© 2006 The Omni Group";

/* Binding display phrases for the description text */
"ODBinding:Phrase<active>" = "Make waves";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<active>" = "Make Waves";

